{
    "title": "Новости и Блог",
    "subtitle": "Последние изменения в мире Telecom Pro",
    "readMore": "Читать далее",
    "close": "Закрыть",
    "share": "Поделиться",
    "comments": "{{count}} Комментариев",
    "by": "От Админа",
    "posts": [
        {
            "id": 1,
            "title": "Расширение сети 5G в Узбекистане",
            "excerpt": "Компания Telecom Pro в два раза увеличила охват 5G в Ташкенте и Самарканде.",
            "content": "Недавно компания Telecom Pro объявила о своем стратегическом плане. Согласно этому плану, до конца 2024 года все областные центры страны будут полностью охвачены сетью 5G. В настоящее время значительно расширена зона покрытия в Ташкенте и Самарканде, что обеспечивает пользователям стабильную скорость до 1 Гбит/с.",
            "category": "Технологии",
            "date": "12 Мая, 2024"
        },
        {
            "id": 2,
            "title": "Объявлены новые тарифы 'Milliy Fiber'",
            "excerpt": "Теперь скорость домашнего интернета доведена до 1 Гбит/с. Безлимитный ночной трафик предоставляется в качестве бонуса.",
            "content": "Исходя из пожеланий наших клиентов, мы полностью обновили тарифы на домашний интернет. Новые тарифы серии 'Milliy Fiber' обеспечивают не только высокую скорость, но и абсолютно безлимитный интернет-трафик с 00:00 до 08:00. Также новым абонентам бесплатно предоставляется роутер Wi-Fi 6.",
            "category": "Новости",
            "date": "10 Мая, 2024"
        },
        {
            "id": 3,
            "title": "Кибербезопасность: Защита ваших данных",
            "excerpt": "5 важных советов от экспертов Telecom Pro по безопасному использованию интернета.",
            "content": "Защита личных данных стала самым важным вопросом в цифровом мире. 5 основных правил, рекомендованных нашими экспертами: 1. Включите двухфакторную аутентификацию. 2. Используйте отдельные сложные пароли для каждого сервиса. 3. Не переходите по подозрительным ссылкам. 4. Постоянно обновляйте программное обеспечение устройств. 5. Осторожно используйте VPN-сервисы.",
            "category": "Безопасность",
            "date": "05 Мая, 2024"
        }
    ]
}